/* Localized versions of Info.plist keys */

CFBundleName = "AppleScript Runner";
NSHumanReadableCopyright = "Copyright © 2006-2009 Apple Inc. Todos os direitos reservados.";
ProjectName = "AppleScript Runner";
